/* Localizable strings of com.apple.dashboard preference manifest */

"dashboard.pfm_title" =			"Dashboard";
"dashboard.pfm_description" =			"Dashboard-valg.";
"mcx-disabled.pfm_title" =			"Deaktivere Dashboard";
"mcx-disabled.pfm_description" =			"Sett til sann for å deaktivere Dashboard.";
